[TheWorld:PersistentLevel.XComInteractiveLevelActor_0 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_10 XComInteractiveLevelActor]
FriendlyDisplayName="Контейнер \"Адвента\""

[TheWorld:PersistentLevel.XComInteractiveLevelActor_2 XComInteractiveLevelActor]
FriendlyDisplayName="Контейнер \"Адвента\""

[TheWorld:PersistentLevel.XComInteractiveLevelActor_23 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_5 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_9 XComInteractiveLevelActor]
FriendlyDisplayName="Контейнер \"Адвента\""

